/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Chat e Mensagens Instantâneas Seguras e Encriptadas Multiprotocolo (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure é uma aplicação de mensagens instantâneas encriptadas, de código aberto, que usa o protocolo Cypherpunk «Off-the-Record» para garantir um canal de comunicação seguro sobre XMPP (Google Talk, Jabber, etc.) ou Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Faça um fork no Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Chat Multiprotocolo";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure funciona tanto com contas XMPP como AIM.";

/* Heading for second section */
"Strong Encryption" = "Encriptação forte";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "A biblioteca Off-the-Record oferece uma base forte para comunicação encriptada.";

/* Heading for third section */
"Compatible" = "Compatível";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Pode conversar de forma segura com outros programas como Adium ou Pidgin.";